
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Πλάτος δείγματος"; ObjectID = "2px-Ky-Lhz"; */
"2px-Ky-Lhz.ibExternalAccessibilityDescription" = "Πλάτος δείγματος";

/* Class = "NSTextFieldCell"; title = "720"; ObjectID = "5Zm-6N-dgl"; */
"5Zm-6N-dgl.title" = "720";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "679-5j-L87"; */
"679-5j-L87.title" = "/";

/* Class = "NSMenuItem"; title = "Στοιχείο 1"; ObjectID = "9Vf-Cp-yux"; */
"9Vf-Cp-yux.title" = "Στοιχείο 1";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "FWv-SF-dUp"; */
"FWv-SF-dUp.title" = "1";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Ύψος δείγματος"; ObjectID = "G9m-bh-EWk"; */
"G9m-bh-EWk.ibExternalAccessibilityDescription" = "Ύψος δείγματος";

/* Class = "NSWindow"; title = "Προσαρμοσμένη αναλογία διαστάσεων οθόνης"; ObjectID = "Hpd-fJ-b3B"; */
"Hpd-fJ-b3B.title" = "Προσαρμοσμένη αναλογία διαστάσεων οθόνης";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Πεδίο κειμένου αναλογίας διαστάσεων pixel"; ObjectID = "IaM-Mi-hgH"; */
"IaM-Mi-hgH.ibExternalAccessibilityDescription" = "Πεδίο κειμένου αναλογίας διαστάσεων pixel";

/* Class = "NSTextFieldCell"; title = "Σχετικό ύψος"; ObjectID = "R1X-mt-ODT"; */
"R1X-mt-ODT.title" = "Σχετικό ύψος";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "RXG-kL-V6B"; */
"RXG-kL-V6B.title" = "X";

/* Class = "NSTextFieldCell"; title = "Αναλογία διαστάσεων pixel"; ObjectID = "U3h-Q8-5Cm"; */
"U3h-Q8-5Cm.title" = "Αναλογία διαστάσεων pixel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αναδυόμενο αναλογίας διαστάσεων pixel"; ObjectID = "VXH-vK-cLN"; */
"VXH-vK-cLN.ibExternalAccessibilityDescription" = "Αναδυόμενο αναλογίας διαστάσεων pixel";

/* Class = "NSTextFieldCell"; title = "X"; ObjectID = "XkY-vZ-CVI"; */
"XkY-vZ-CVI.title" = "X";

/* Class = "NSTextFieldCell"; title = "Σχετικό πλάτος"; ObjectID = "cOX-Ro-drb"; */
"cOX-Ro-drb.title" = "Σχετικό πλάτος";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "dcu-SP-WbQ"; */
"dcu-SP-WbQ.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "i19-tp-04i"; */
"i19-tp-04i.title" = "Στοιχείο 3";

/* Class = "NSTextFieldCell"; title = "1280"; ObjectID = "mxG-lW-fhb"; */
"mxG-lW-fhb.title" = "1280";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "uCt-UA-wAL"; */
"uCt-UA-wAL.title" = "OK";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "waN-KC-7aw"; */
"waN-KC-7aw.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "/"; ObjectID = "y1Q-xQ-KIW"; */
"y1Q-xQ-KIW.title" = "/";
